[1_2_1_C_Cat SoundNodeWave]
Subtitles[0]=(Text="Já era hora, Alice.")

[1_2_1_E_Cat SoundNodeWave]
Subtitles[0]=(Text="Perrrrfeito. Quando você não está na defensiva, acaba ocupando muito espaço.")

[1_2_1_G_Cat SoundNodeWave]
Subtitles[0]=(Text="Mas você sabe que eu posso ajudar...")

[1_2_1_I_Cat SoundNodeWave]
Subtitles[0]=(Text="Abandone a esperança! Uma nova lei governa o País das Maravilhas, Alice. Uma justiça muito grosseira por todo lugar. Estamos em perigo aqui. É melhor ficar atenta!")

[1_2_1_K_Cat SoundNodeWave]
Subtitles[0]=(Text="A Lâmina Vorpal é ágil e afiada. E sempre pronta para a ação.")

[1_2_1_M_Cat SoundNodeWave]
Subtitles[0]=(Text="É mesmo? Que pena. Uma com certeza está procurando por você.")

[1_2_AG_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Embora não possua traje de banho, um mergulho nessa piscina é mais do que necessário!")

[1_2_AI_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Quase. Mas a vantagem é que, mesmo menor, você consegue enxergar coisas que são invisíveis para o seu eu maior.")

[1_2_AK_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="[sneezes] There's a distinct whiff of pepper on the wind. The Duchess must be nearby.")

[1_2_B_1_Cat SoundNodeWave]
Subtitles[0]=(Text="Memories define our lives; and they renew us. Collect them; nurture them.")

[1_2_B_2_Cat SoundNodeWave]
Subtitles[0]=(Text="An experience forgotten never was.")

[1_2_B_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Memory is the warden of your brain, Alice. It's currently under-worked.")

[1_2_B_4_Cat SoundNodeWave]
Subtitles[0]=(Text="Treat your memories as you might a simple child. Indulge them.")

[1_2_E_Cat SoundNodeWave]
Subtitles[0]=(Text="Look this way! I mean 'at' me, not 'like' me.")

[1_2_G_Cat SoundNodeWave]
Subtitles[0]=(Text="I do; at least I mean what I say. You might try it occasionally.")

[1_2_O_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Despicable? They're horrible!  And Dangerous! We'll be brizzled and bumwhushed if you don't get off your backside!")

[1_2_P_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You remember your Vorpal blade, I trust. Effective in defense and lethal... when properly employed.")

[1_2_P_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="It's only suited for fighting up close.")

[1_2_P_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Are you feigning ineptitude or is your mind in a muddle? You'll need to expose yourself to this menace... up close and personal.")

[1_2_P_4_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Deal death face-to-face, as it were. And make it snappy!")

[1_2_Q_Cat SoundNodeWave]
Subtitles[0]=(Text="To engage an enemy effectively, first focus your attack.")

[1_2_R_Cat SoundNodeWave]
Subtitles[0]=(Text="High marks for aptitude! Now it's time to put your blade to work.")

[1_2_T_Cat SoundNodeWave]
Subtitles[0]=(Text="Nowhere to run or hide, Alice. This foe must be faced and vanquished, now! Some obstacles are overcome with the mind; some with our heart. Well, yours actually!")

[1_2_U_Cat SoundNodeWave]
Subtitles[0]=(Text="These enemies pay twice for their own destruction. Don't ignore what they leave behind.  ")

[1_3_1_B_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Como você sabe melhor do que ninguém, as aparências enganam, Alice. Muita coisa mudou desde sua última visita.")

[1_3_1_D_Cat SoundNodeWave]
Subtitles[0]=(Text=""Diferente" não significa bom nem ruim, mas certamente significa "não igual". Procure o Chapeleiro Maluco, Alice. Ele sabe mais sobre "diferente" do que você.")

[1_3_1_F_Cat SoundNodeWave]
Subtitles[0]=(Text="Fazendo amigos, Alice? Você continua tão aleatoriamente letal e completamente confusa como sempre foi.")

[1_3_1_H_Cat SoundNodeWave]
Subtitles[0]=(Text="Previsivelmente impulsivo. Não é uma questão de "se", Alice, mas sim de "quando". Agora aguente firme e, como dizem por aí, "cale a boca".")

[1_4_E_Cat SoundNodeWave]
Subtitles[0]=(Text="Por favor! Você é mais do que inteligente. O vapor proporciona locomoção. Vê a brisa? Aproveite o vento!")

[1_4_F_1_Cat SoundNodeWave]
Subtitles[0]=(Text="Assim como em muitas coisas na vida, manter sua roupa de baixo seca depende do momento certo.")

[1_4_F_2_Cat SoundNodeWave]
Subtitles[0]=(Text="O objetivo é o gargalo. Chega-se lá por etapas. Sem tempo para chá.")

[1_4_F_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Acalme-se. Reúna coragem. Pule para a primeira corrente, depois para a próxima, e aproveite a correnteza para subir.")

[1_4_G_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Ele é obcecado pelo tempo. Encontre-o. Ou o seu próprio tempo pode acabar se esgotando.")

[1_4_H_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="As dimensões dessa área desolada são desconhecidas por todos, exceto pelos habitantes.")

[1_5_F_Cat SoundNodeWave]
Subtitles[0]=(Text="Sacuda a poeira, garota! Afinal, o Chapeleiro deve vê-la em sua melhor forma.")

[1_7_B_Cat SoundNodeWave]
Subtitles[0]=(Text="Despite any ambivalence about this wheeled conveyance, you'll want to use the rail system.")

[1_8_K_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Switch the switch!")

[1_8_K_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="To migrate from molten to cool: flip the switch.")

[1_8_K_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text=" Flip the lever to cool the metal.")

[1_9_I_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Speed kills. The lethal hands are just the means ")

[1_9_I_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Those gantries are impassable at normal speed.")

[1_9_I_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Stroll over the pressure plates to slow things down.")

[2_2_1_A_Cat SoundNodeWave]
Subtitles[0]=(Text="Ah, there you are, Alice. It seems you know what must be done and where. But knowing what to do, and actually doing it...hmmm... different as cabbages and kings!")

[2_2_1_C_Cat SoundNodeWave]
Subtitles[0]=(Text="Not exactly.")

[2_2_1_E_Cat SoundNodeWave]
Subtitles[0]=(Text="I know where his ship is anchored, but I haven't seen him. And you wouldn't recognize the truth if it grew legs and crawled up your dress.")

[2_2_2_A_Cat SoundNodeWave]
Subtitles[0]=(Text="Despite his benign appearance, this particlar equine makes a first-rate bludgeon.")

[2_2_2_C_Cat SoundNodeWave]
Subtitles[0]=(Text="You may control your fear with humor, Alice. But it would be a mistake to deny it.")

[2_2_E_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The canyons must be sufficiently illuminated and candles won't work.")

[2_2_G_Cat SoundNodeWave]
Subtitles[0]=(Text="A likely match, indeed; had Gryphon survived your last visit. By the way, it's a ship. A boat is what you float on the Isis.")

[2_2_N_1_Cat SoundNodeWave]
Subtitles[0]=(Text="Always seek the light; as you know, there's danger in the dark.")

[2_2_N_2_Cat SoundNodeWave]
Subtitles[0]=(Text="So many ways to go wrong; so few ways to go right to the bright.")

[2_2_N_3_Cat SoundNodeWave]
Subtitles[0]=(Text="The short story is: Avoid the Yeti.")

[2_2_P_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="A sound mind's essential for the journey you’ve undertaken. What good's health or strength for that matter if your mind's flabby otherwise dysfunctional? You don't have to like mental challenges. But you must accept them.")

[2_2_S_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Quick moves are best, Alice. And don't try to be cagey.")

[2_3_B_Cat SoundNodeWave]
Subtitles[0]=(Text="What lies beneath this patina of civility? Something wicked, I'll wager.")

[2_3_N_Cat SoundNodeWave]
Subtitles[0]=(Text="A prudent exit is no less so for being hasty!")

[2_4_1_B_Cat SoundNodeWave]
Subtitles[0]=(Text="I have. Or rather you have. And I must say, without prejudice, you are not a well woman.")

[2_5_C_1_Cat SoundNodeWave]
Subtitles[0]=(Text="A lifetime hiding his true colors give him an edge. But he can't conceal the way he moves.")

[2_5_C_2_Cat SoundNodeWave]
Subtitles[0]=(Text="Writing's an apt occupation for an octopus: he never runs out of ink.")

[2_5_C_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Where the ink flows, the octopus goes. Follow the ink.")

[2_6_L_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text=" The Fish needs help... lots of help.")

[2_6_L_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You know what must be done. Remove the obstructions.")

[2_6_L_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Clear all  the RUIN from all  the pipes!")

[2_6_R_1_Cat SoundNodeWave]
Subtitles[0]=(Text="Sound is often the most useful sense. Da da da DA.")

[2_6_R_2_Cat SoundNodeWave]
Subtitles[0]=(Text="Poetry and dance are just words and movement without it. ")

[2_6_R_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Follow the rhythm and you’ll find what you're looking for.")

[2_7_A_Cat SoundNodeWave]
Subtitles[0]=(Text="Two down; one to go. Oysters are the presumptive stars of the show - if you can wake them.")

[2_9_K_1_Cat SoundNodeWave]
Subtitles[0]=(Text="They say the soul of a sailor goes down with his ship.")

[2_9_K_2_Cat SoundNodeWave]
Subtitles[0]=(Text="Ships without souls are merely rotting bits of wood.")

[2_9_K_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Shipmates are soulmates and they belong together.")

[3_2_1_B_Cat SoundNodeWave]
Subtitles[0]=(Text="Seeking refuge from the wicked world? Perhaps things only \"look\" like they've gone to hell.")

[3_2_1_D_Cat SoundNodeWave]
Subtitles[0]=(Text="This unmitigated disaster is your doing. And it will get worse. Your train keeps a hellish schedule. Get moving! Time waits for no one. The change has begun...")

[3_2_1_F_Cat SoundNodeWave]
Subtitles[0]=(Text="There's even less... and if fear paralyzes you, we're lost.")

[3_2_D_Cat SoundNodeWave]
Subtitles[0]=(Text="The sight, the stink, the sinister sound. What have you imagined, Alice?")

[3_2_K_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Spawn of Satan? Fate? Some malicious Olympian?  Postpone your query! Action's required. Before we can advance (or die, I suppose), this generator of disaster must be eliminated.")

[3_3_AE_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="All the great lizards of history and mythology are constructed in a similar way.")

[3_3_AE_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Dragons are not randomly segmented.")

[3_3_AE_3_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Line up this fire-breather head-to-tail.")

[3_3_AE_3_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Line up this fire-breather head-to-tail.")

[3_3_F_Cat SoundNodeWave]
Subtitles[0]=(Text="The author obliterated the distinction between poetry and pessimism.")

[3_3_S_Cat SoundNodeWave]
Subtitles[0]=(Text="\"She who saves a single soul saves a universe.\"  Remember? ")

[3_4_H_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Kill the story at its source.")

[3_4_H_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Those letters aren't letters, Alice. Strike the tablets!")

[3_4_H_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The ink wasps are spawning from the stone tablet. It needs to be destroyed.")

[3_4_H_Cat SoundNodeWave]
Subtitles[0]=(Text="Those letters aren't letters. Hit the tablets, Alice, kill the story at its source!")

[3_4_M_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Order in the Court! All in order! Follow orders!")

[3_4_M_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Take an order, Alice. Without order, there is chaos.")

[3_4_M_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="As in military drill, and the alphabet, the proper order is everything.")

[3_4_Q_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Punctuality is not only a virtue. It's often a necessity. Like here.")

[3_4_Q_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Order is one thing. Timing, quite another. Likeewise \"times\".")

[3_4_Q_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Flip the switch the correct number of times and... eureka!")

[3_4_Y_1_Cat SoundNodeWave]
Subtitles[0]=(Text=" Right time, right place: joy and consonance!  Wrong time, place won't matte: misery and dissonance.")

[3_4_Y_2_Cat SoundNodeWave]
Subtitles[0]=(Text="Music is more than a matter of playing the right notes.")

[3_4_Y_3_Cat SoundNodeWave]
Subtitles[0]=(Text="The right bells must be struck at the right time.  It's all a matter of tempo.")

[3_5_E_1_Cat SoundNodeWave]
Subtitles[0]=(Text="The grateful most often confer benefit to the source if their gratitude.")

[3_5_E_2_Cat SoundNodeWave]
Subtitles[0]=(Text="Freedom is so precious to some that they pay for it with their lives.")

[3_5_E_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Set the captive ants free. They can help you up the tree.")

[3_7_G_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Cart before horse? Never! Head before tail. Always! Well, almost always.")

[3_7_G_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You've imagined dragons. But have you never seen a picture of one?")

[3_7_G_3_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Line this fire-breather up, head-to-tail.")

[3_7_G_3_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Line up this fire-breather head-to-tail.")

[3_7_P_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="More sleep will not improve the appearance of this slothful amphibian.")

[3_7_P_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Song rhymes with gong. Wonder what happens when you bang one.")

[3_7_P_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Hit the gong to wake the frog!")

[4_3_2_A_Cat SoundNodeWave]
Subtitles[0]=(Text="Back to admire your handiwork? Returning to the scene of the crime.")

[4_3_2_C_Cat SoundNodeWave]
Subtitles[0]=(Text="Well, she was the face of evil in the Heart of Darkness.")

[4_3_2_E_Cat SoundNodeWave]
Subtitles[0]=(Text="She was completely deranged. You picked up her crown, but now you've put it down. You must speak to her; what's left of her anyway.")

[4_4_AA_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The Queen's guardian rarely leaves his filthy lair--but you're special!")

[4_4_O_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Familiarity has bred contempt. Proximity may breed violence.")

[4_4_O_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Water and oil separate themselves. These fellows may require assistance.")

[4_4_O_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Keep the rooks apart or there will be hell to pay.")

[4_4_V_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Find the Queen. Ignore her pledge to decapitate intruders, only at your peril.")

[4_4_W_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Look for the Queen, but remember: She also has eyes for you.")

[4_4_X_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The Guards lack imagination. Don’t play with them, unless you’re ready to deal.")

[4_4_Z_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="To the royal guards of this realm, we are all victims in-waiting.")

[4_5_AA_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="A case of chalk and cheese.")

[4_5_AA_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Not the happiest of bedfellows, are they?")

[4_5_AA_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Those rooks must  be kept apart.")

[4_5_M_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="And never the twain shall meet.")

[4_5_M_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Opposites attract, but not these two.")

[4_5_M_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The rooks must never touch.")

[4_8_D_Cat SoundNodeWave]
Subtitles[0]=(Text="You were once two bits of the same psyche. So where does that leave you?")

[4_8_F_Cat SoundNodeWave]
Subtitles[0]=(Text="Opinions vary. Still, to recover the past, to continue your search, you need to meet with her.")

[4_8_H_Cat SoundNodeWave]
Subtitles[0]=(Text="Remember: to go back, go forward. That's the rule.")

[5_12_F_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only one path will bring you to the endgame.")

[5_4_1_C_Cat SoundNodeWave]
Subtitles[0]=(Text="Looks like a perfect fit; and I'm a perfect judge. Time to put your new noggin to use.")

[5_4_C_1_Cat SoundNodeWave]
Subtitles[0]=(Text="Sadness is self-indulgent and rarely satisfying.")

[5_4_C_2_Cat SoundNodeWave]
Subtitles[0]=(Text="When a thing is so obviously wrong, respond!")

[5_4_C_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Anger, Alice. You're well acquainted I believe.")

[5_4_D_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Your head's more than a hatrack. Put it to use.")

[5_4_D_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You're not alone in this. Join up with \"Jack\". He can help.")

[5_4_D_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Put your head in the box and see what happens!")

[5_8_E_1_Cat SoundNodeWave]
Subtitles[0]=(Text="The cliché, \"So happy I could cry\" is unknown here. ")

[5_8_E_2_Cat SoundNodeWave]
Subtitles[0]=(Text="Rarely the only response to madness is tears.")

[5_8_E_3_Cat SoundNodeWave]
Subtitles[0]=(Text="Sadness for some is a lifelong sentence.")

[5_R_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The more you have of it, the less you see. What is it?")

[6_1_13_E_Cat SoundNodeWave]
Subtitles[0]=(Text="Ah, Alice, we can't go home again. No surprise, really. Only a very few find the way; and most of them don't recognize it when they do. Delusions, too, die hard. Only the savage regard the endurance of pain as the measure of worth. Forgetting pain is convenient. Remembering it, agonizing. But recovering the truth is worth the suffering. And our Wonderland, though damaged, is safe in memory...for now.")

[C_R_10_Cat SoundNodeWave]
Subtitles[0]=(Text="What always runs but never walks, often murmurs, never talks, has a bed but never sleeps, has a mouth but never eats?")

[C_R_11_Cat SoundNodeWave]
Subtitles[0]=(Text="I never was, am always to be. No one ever saw me, nor ever will. What am I?")

[C_R_12_Cat SoundNodeWave]
Subtitles[0]=(Text="At night they come without being fetched. By day they are lost without being stolen. What are they?")

[C_R_13_Cat SoundNodeWave]
Subtitles[0]=(Text="The one that uses it never knows that he's using it. What is it?")

[C_R_15_Cat SoundNodeWave]
Subtitles[0]=(Text="If you break me, I do not stop working; If you lose me nothing will matter.")

[C_R_16_Cat SoundNodeWave]
Subtitles[0]=(Text="Feed me I live; give me a drink and I die.")

[C_R_17_Cat SoundNodeWave]
Subtitles[0]=(Text="Excellent.")

[C_R_18_Cat SoundNodeWave]
Subtitles[0]=(Text="You never cease to amaze.")

[C_R_19_Cat SoundNodeWave]
Subtitles[0]=(Text="Purrrrfect.")

[C_R_1_Cat SoundNodeWave]
Subtitles[0]=(Text="How is the Queen of Hearts like a typhoon?")

[C_R_20_Cat SoundNodeWave]
Subtitles[0]=(Text="Got it in one!")

[C_R_21_Cat SoundNodeWave]
Subtitles[0]=(Text="Right-o.")

[C_R_22_Cat SoundNodeWave]
Subtitles[0]=(Text="You're correct, Miss.")

[C_R_23_Cat SoundNodeWave]
Subtitles[0]=(Text="That won't do. Try again!")

[C_R_24_Cat SoundNodeWave]
Subtitles[0]=(Text="Are you pretending to be dense?")

[C_R_25_Cat SoundNodeWave]
Subtitles[0]=(Text="Wrong, wrong and wrong!")

[C_R_26_Cat SoundNodeWave]
Subtitles[0]=(Text="Welcome, Alice, here's a little something to keep your brainpan in order.")

[C_R_27_Cat SoundNodeWave]
Subtitles[0]=(Text="Oh Alice, riddle me this.")

[C_R_28_Cat SoundNodeWave]
Subtitles[0]=(Text="Ah, there you are, Alice.")

[C_R_29_Cat SoundNodeWave]
Subtitles[0]=(Text="Here's a tiny brain teaser for a tiny... Well, for you.")

[C_R_2_Cat SoundNodeWave]
Subtitles[0]=(Text="What is yours but others use it more than you do? ")

[C_R_30_Cat SoundNodeWave]
Subtitles[0]=(Text="Alice I know your fondness for all manner of puzzles.")

[C_R_3_Cat SoundNodeWave]
Subtitles[0]=(Text="King's cloak, priest's cassock, lady's wrap, judge's robe, all hang by me. Who am I?")

[C_R_4_Cat SoundNodeWave]
Subtitles[0]=(Text="What's on four legs in early morning, two legs at noon, and on three legs in the evening?")

[C_R_5_Cat SoundNodeWave]
Subtitles[0]=(Text="What is born each night and dies each dawn?")

[C_R_6_Cat SoundNodeWave]
Subtitles[0]=(Text="What flickers red and warm like a flame, but is not fire?")

[C_R_7_Cat SoundNodeWave]
Subtitles[0]=(Text="I talk, but I do not speak my mind. What am I?")

[C_R_8_Cat SoundNodeWave]
Subtitles[0]=(Text="What is so delicate that when you say its name it is broken?")

[C_R_9_Cat SoundNodeWave]
Subtitles[0]=(Text="What comes next in the sequence 1 3 4 7 11...?")

[Idle_10_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="How about a bit of self-reliance?")

[Idle_10_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="How about a bit of self-reliance?")

[Idle_11_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Oh, Alice, not now!")

[Idle_11_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Oh, Alice, not now!")

[Idle_12_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I can't be bothered now Alice.")

[Idle_12_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I can't be bothered now Alice.")

[Idle_13_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Some challenges one must face on one's own.")

[Idle_13_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Some challenges one must face on one's own.")

[Idle_14_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Alice you've head of the phrase, cat nap, zzzzzzzz?")

[Idle_14_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Alice you've head of the phrase, cat nap, hmm?")

[Idle_15_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="They say a cat has nine lives, Alice I hope you have as many.")

[Idle_15_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="They say a cat has nine lives, Alice I hope you have as many.")

[Idle_16_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I'm coming down from this catnip.")

[Idle_16_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I'm coming down from this catnip.")

[Idle_17_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Pay attention Alice, I can't be there for you all the time.")

[Idle_17_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Pay attention Alice, I can't be there for you all the time.")

[Idle_18_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Always be on your guard, Alice.")

[Idle_18_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Always be on your guard, Alice.")

[Idle_19_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Be careful, Alice.")

[Idle_19_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Be careful, Alice.")

[Idle_1_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="It appears my intelligence has limits.")

[Idle_1_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="It appears my intelligence has limits")

[Idle_20_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Watch your step, Alice.")

[Idle_20_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Watch your step, Alice.")

[Idle_21_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Take matters into your own hands.")

[Idle_21_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Take matters into your own hands.")

[Idle_22_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I can't pretend to know everything, Alice.")

[Idle_22_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I can't pretend to know everything, Alice.")

[Idle_23_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Hurry along, Alice.")

[Idle_23_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Hurry along, Alice.")

[Idle_24_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Your nagging has grown tiresome.")

[Idle_24_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Your nagging has grown tiresome.")

[Idle_25_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Saving Wonderland means saving yourself.")

[Idle_25_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Saving Wonderland means saving yourself.")

[Idle_26_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Not just now, dear.")

[Idle_26_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Not just now, dear.")

[Idle_27_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I can't know everything, pretend you're an orphan! Oh, that was rude... You are!")

[Idle_27_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I can't know everything, pretend you're an orphan! Oh, that was rude... You are!")

[Idle_28_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I've heard self-reliance is a virtue. Now you've heard it.")

[Idle_28_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I've heard self-reliance is a virtue. Now you've heard it.")

[Idle_29_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Observe, learn and react.")

[Idle_29_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Observe, learn and react.")

[Idle_2_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You've exhausted the stores of my knowledge.")

[Idle_2_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You've exhausted the stores of my knowledge.")

[Idle_30_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="\"Experience teaches best,\" \"learn by doing,\"  and similar clichés have merit. Take their advice!")

[Idle_30_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="\"Experience teaches best,\" \"learn by doing,\"  and similar clichés have merit. Take their advice!")

[Idle_31_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="If you've only \"wits\" you have nothing. Wits are useless, here. Everything is down-side up.")

[Idle_31_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="If you've only \"wits\" you have nothing. Wits are useless, here. Everything is down-side up.")

[Idle_32_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Forget \"reasons\". They're useless, too.")

[Idle_32_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Forget \"reasons\". They're useless, too.")

[Idle_33_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="In combat: truth first. If you're not victorious there may be time for lies later.")

[Idle_33_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="In combat: truth first. If you're not victorious there may be time for lies later.")

[Idle_34_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You're sufficiently fortified to kick some  a...  To boot these creatures' nether regions.")

[Idle_34_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You're sufficiently fortified to kick some  a...  To boot these creatures' nether regions.")

[Idle_35_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Threats, promises, and good intentions don't amount to action.")

[Idle_35_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Threats, promises, and good intentions don't amount to action.")

[Idle_36_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Every adventure requires a first step. Trite, but true, even here.")

[Idle_36_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Every adventure requires a first step. Trite, but true, even here.")

[Idle_37_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="When the remarkable turns bizarre, reason turns rancid.")

[Idle_37_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="When the remarkable turns bizarre, reason turns rancid.")

[Idle_38_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="What is truly sought is most often found. If it is find-able.")

[Idle_38_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="What is truly sought is most often found. If it is find-able.")

[Idle_39_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only a few find the way; some don't recognize it when they do; some don't ever want to.")

[Idle_39_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only a few find the way; some don't recognize it when they do; some don't ever want to.")

[Idle_3_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="My mind is on holiday. Perhaps it will meet up with yours.")

[Idle_3_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="My mind is on holiday. Perhaps it will meet up with yours.")

[Idle_40_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="There's an ugly name for those who always do things the hard way.")

[Idle_40_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="There's an ugly name for those who always do things the hard way.")

[Idle_41_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The uninformed must improve their deficit, or die.")

[Idle_41_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The uninformed must improve their deficit, or die.")

[Idle_42_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only the foolish believe suffering is just wages for being different.")

[Idle_42_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only the foolish believe suffering is just wages for being different.")

[Idle_43_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only the savage regard the endurance of pain as the measure of worth.")

[Idle_43_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only the savage regard the endurance of pain as the measure of worth.")

[Idle_44_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only the insane equate pain with success.")

[Idle_44_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Only the insane equate pain with success.")

[Idle_45_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Let your need guide your behavior. Suppress your instinct to lead.")

[Idle_45_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Let your need guide your behavior. Suppress your instinct to lead.")

[Idle_46_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Have you never heard that punctuality's a virtue?")

[Idle_46_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Have you never heard that punctuality's a virtue?")

[Idle_47_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The proper order of things is often a mystery to me. You, too? ")

[Idle_47_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The proper order of things is often a mystery to me. You, too?")

[Idle_48_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Steps to enlightenment brighten the way; but the steps are steep. Take them one at a time.")

[Idle_48_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Steps to enlightenment brighten the way; but the steps are steep. Take them one at a time.")

[Idle_49_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Every picture tells a story. Sometimes we don't like the ending. Sometimes we don't understand it.")

[Idle_49_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Every picture tells a story. Sometimes we don't like the ending. Sometimes we don't understand it.")

[Idle_4_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I require a nap from time to time.")

[Idle_4_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="I require a nap from time to time.")

[Idle_50_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The dim-witted are not necessarily ignorant. ")

[Idle_50_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="The dim-witted are not necessarily ignorant.")

[Idle_51_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Confront what frightens or offends you.  Reckless or insulting talk should never go unchallenged.")

[Idle_51_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Confront what frightens or offends you.  Reckless or insulting talk should never go unchallenged.")

[Idle_52_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Flattering words often incite their object to rash action. Learn their true meaning.")

[Idle_52_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Flattering words often incite their object to rash action. Learn their true meaning.")

[Idle_53_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="\"Seek and ye shall find\", they say. But they don't say what you'll find.")

[Idle_53_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="\"Seek and ye shall find\", they say. But they don't say what you'll find.")

[Idle_54_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="A reflection sometimes exposes more reality than the object it echoes.")

[Idle_54_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="A reflection sometimes exposes more reality than the object it echoes.")

[Idle_55_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Annihilate what threatens to destroy you.")

[Idle_55_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Annihilate what threatens to destroy you.")

[Idle_56_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Is our situation not dismal? Wonderland is so discombobulated.")

[Idle_56_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Is our situation not dismal? Wonderland is so discombobulated.")

[Idle_5_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You talking to me?")

[Idle_5_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You talking to me?")

[Idle_6_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="My intelligence on this subject has been depleted.")

[Idle_6_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="My intelligence on this subject has been depleted.")

[Idle_7_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Why ask me?")

[Idle_7_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Why ask me?")

[Idle_8_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="My ignorance is not criminal.")

[Idle_8_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="My ignorance is not criminal.")

[Idle_9_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Stop looking for help and get moving.")

[Idle_9_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Stop looking for help and get moving.")

[InReCollection_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Always collect what's useful. Reject only your ignorance and you may survive.")

[InReCollection_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Whoever says \"too much of a good thing is not enough\", speaks the truth.")

[InReCollection_3_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Whoever says \"too much of a good thing must be bad\", tells a lie.")

[InReCollection_4_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="You may have missed something. What's rubbish to one is salvation to another.")

[InReFloat_1_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Ride the thermal drafts like a gyrfalcon.")

[InReJump_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Time to jump in time to jump through time... I'm dizzy.")

[InReNoise_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="What a racket! Reminds me of your piano lessons.")

[InReNoise_2_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Plug that noisy orifice before we both go mad.")

[InReShrinking_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Confidence and rashness are sides of a single coin. Please remember you're the size of a cockroach. ")

[InReSlide_1_CheshireCat SoundNodeWave]
Subtitles[0]=(Text="Take a ride. Enjoy the slide.")

